
// Class = "NSButtonCell"; title = "Enable External Preview"; ObjectID = "3";
"Enable External Preview" = "외부 미리보기 사용";

// Class = "NSTextFieldCell"; title = "Please get the free iOS app ”Glyphs Viewer“ from the App Store."; ObjectID = "kxo-6B-cwG";
"Please get the free iOS app \U201DGlyphs Viewer\U201C from the App Store." = "앱 스토어에서 무료 iOS 앱 \"Glyphs Viewer\"를 다운로드 하십시오.";

// Class = "NSButtonCell"; title = "Reset"; ObjectID = "gnq-41-UsG";
"Reset" = "재설정";

// Class = "NSTextFieldCell"; title = "Resets accepted connections"; ObjectID = "keW-bs-g8z";
"Resets accepted connections" = "허용된 연결 재설정";
